[
  "easy-typing-obsidian",
  "editing-toolbar",
  "mousewheel-image-zoom",
  "number-headings-obsidian",
  "obsidian-style-settings",
  "obsidian-dynamic-toc",
  "cmdr",
  "dataview",
  "calendar",
  "oz-clear-unused-images",
  "table-editor-obsidian",
  "contribution-graph",
  "homepage"
]